{
    "name": "אומגה 3",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633458857/product/article/omega3_uymono.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraph": "זה שם כללי לחומצות שומן רב בלתי רוויות, שהגוף לא יודע לייצר ולכן הוא זקוק לאספקה שלהן דרך תזונה או תוספים."
        },
        {
            "title": "אומגה 3",
            "paragraph": "מן החי אפשר להשיג אותו בעיקר מדגים ומן הצומח באגוזים וזרעים כמו למשל אגוזי מלך, זרעי צ'יה, זרעי פשתן, אצות ועוד.. (את הזרעים צריך לטחון על מנת לקבל את הערך התזונתי שלהם, רצוי כמות קטנה על פעם ואם נשאר אפשר לשמור במקפיא, כדי שחומצות השומן הרגישות לא יתחמצנו ויהרסו)."
        },
        {
            "title": "תכונות בריאותיות",
            "paragraphs": [
                "אומגה שלוש יעילה להורדת רמות של כולסטרול רע מסוג VLDL + LDL בדם ומעלה את רמות הכולסטרול הטוב בדם HDL",
                "לאומגה שלוש חשיבות רבה בתפקוד תקין של המוח, כגון ייצור נוירוטרנסמיטרים (מעבירים מסרים עצביים) ושיפור זרימת דם למוח",
                "אומגה שלוש הינה אנטי דלקתית, מסייעת במלחמה בדלקות ותומכת בטיפול במחלות אוטואימוניות (עם הצלחה גדולה אפילו יותר אצל הסובלים מכאבי מפרקים), עוזרת לטפל בבעיית כבד שומני (שלא נגרם מצריכת אלכוהול NAFLD) ועוד.",
                "אומגה שלוש יעילה להפחתת כאבי מחזור.",
                "ועוד.."
            ]
        },
        {
            "title": "מבחינת המלצות למינון הצריכה",
            "paragraphs": [
                "משרד הבריאות הקנדי ממליץ לאנשים בריאים לצרוך 1500 מ\"ג אומגה 3 מידי יום",
                "אגודת הלב האמריקאית ממליצה לצרוך 2000-4000 מ\"ג של אומגה 3 מדגים לאנשים עם עודף טריגליצרידים/ כולסטרול בדם או עם לחץ דם גבוה."
                
            ]
        },
        {
            "title": "יש לנקוט זהירות במצבים הבאים",
            "paragraphs": [
                "לחץ דם נמוך – אומגה 3 גם מוריד לחץ דם והשילוב עלול להיות מסוכן",
                "תרופות המעכבות קרישה – אומגה 3 גם מעכב קרישה והסכנה היא הגברת הסיכון לדימום",
                "לפני ניתוח – אומגה 3 מעכב קרישה ולכן עלול לגרום לדימום יתר בעת ניתוח"
                
            ]
        },
        
        "להרחבה/ הפניה למקורות/ שאלות – שלחו הודעה!",
        "המידע אינו מהווה תחליף לייעוץ רפואי ונועד לספק אינפורמציה בלבד."
        
    ]

},
{
    "name": "גינקו דו-אונתי / Ginkgo biloba",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633458884/product/article/gingo_biluba_le54hb.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraphs":  [
                "הוא אחד העצים החיים העתיקים ביותר!",
                "העלים שלו נראים כמו שתי אונות של מוח!",
                "הוא משיר את כל עליו בלילה אחד!",
                "הוא עומד בראש המחקרים בשנים האחרונות בשל התכונות -",
                "חיזוק זיכרון",
                "שיפור זרימת דם"
            ]
        },
        {
            "title": "תכונות עיקריות של הגינקו:",
            "paragraphs":  [
                "משפר תפקוד קוגנטיבי ובנוסף גם את זרימת הדם למוח- הצמח נמצא בשימוש נרחב באירופה לטיפול בדמנציה",
                "נוגד חמצון- יעזור למנוע חמצון כולסטרול בדם, מעודד פעילות מע' חיסון ועוד..",
                "משפר זרימת דם ומחזק כלי דם- מחקרים הראו שיפור עצום בקרב מטופלים עם בעיית טחורים ובהחלט יכול לעזור במצבים של דליות ובעוד פתולוגיות שונות של מע' הלב וכלי הדם",
                "נוגד פרכוסים"
            ]
        },
        "לחיזוק הזיכרון מומלץ להשמש בצמח בשילוב עם ג'ינסנג קוריאני ואומגה 3.",
        "להרחבה/ הפניה למקורות/ שאלות – שלחו לי הודעה!",
        "שתהיה שנת לימודים פוריה ומוצלחת ושבת שלום!",
        "המידע אינו מהווה תחליף לייעוץ רפואי והוא נועד לספק אינפורמציה בלבד."
    ]
        
},
{
    "name": "מורינגה מכונפת / moringa oleifera",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633459236/product/article/moringa_obuavt.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraph":  "הוא נקרא 'עץ הניסים' 'ארון התרופות של הטבע'"
        },
        {
            "title": "מורינגה מכונפת / moringa oleifera",
            "paragraph":  "מורינגה אוליפרה הינו עץ הגדל למרגלות הר ההימלאיה, ובאזורים טרופיים וחצי-טרופיים כמו אינדונזיה, פיליפינים ודרום אמריקה (קיימים גידולי מורינגה גם בארץ הנחשבים לאיכותיים). עלי המורינגה, משמשים ברפואה הטבעית כבר אלפי שנים והם מצטיינים בתכונות – אנטי ויראליות, אנטי בקטריאליות ואנטי אלרגני, ומכילים עשרות תרכובות של נוגדי חמצון הנלחמים בדלקות שונות בגוף."
        },
        {
            "title": "תכונות עיקריות של עלי המורינגה",
            "paragraphs":  [
                "עלי המורינגה מאזנים רמות סוכר, כולסטרול ולחץ דם -הצמח מכיל חלבונים דמויי אינסולין, המשפיעים על האופן בו אינסולין מופרש בגוף, ובכך מאזנים את רמת הסוכר והטריגליצרידים בדם ובנוסף מחקרים מראים שצריכת עלי מורינגה מורידה רמת כולסטרול רע (LDL) ומעלה את הכולסטרול הטוב (HDL), וכן משפרת משמעותית את תפקוד הלב והכבד.",
                "צריכת מורינגה מסייעת בייצור מוגבר של חלב אם!",
                "עלי מורינגה משפרים את מנגנון ההגנה הטבעי של הגוף – הם נמצאו כיעילים לריפוי כיבים, דלקות, מחלות לב וכן מסייעים בהפחתת כאבי מפרקים",
                "עלי מורינגה מסייעים בפעילות בלוטת התריס – במחקרים הוכח שלמורינגה השפעה על המערכת ההורמונלית ושהיא מאזנת את בלוטת התריס, גם במצבי תת-פעילות וגם במצבי יתר-פעילות",
                "עלי המורינגה הינם בין העלים המרוכזים ביותר בעולם בויטמינים ומינרלים, ולכן יכולים להוות מולטי-ויטמין-מינרל מעולה! הם מכילים בין השאר – ברזל, אשלגן, סידן, אבץ, ויטמיני B, ויטמין C, אומגה 3, ויטמין E, ויטמין K, ובנוסף גם 18 חומצות אמינו"
            ]
        }
        
    ]    
},
{
    "name": "אסטקסנטין",
    "imgUrl":"https://res.cloudinary.com/dlzwnajfq/image/upload/v1633458948/product/article/astaxanthin_vjmyla.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraphs":  [
              "הוא נוגד החמצון העוצמתי ביותר בעולם.",
              "הוא פעיל 550 פעמים יותר מויטמין E!",
              "הוא מיוצר על ידי אצה מיקרוסקופית בשם Haematococcus pluvialis"  
            ]
        },
        {
            "title": "אסטקסנטין",
            "paragraphs":  [
                "אסטקסנטין הינו רכיב טבעי הנחשב לחזק ביותר ממשפחת הקרוטנואידים (קבוצת פיגמנטים המצויה בעיקר בצמחים), הוא מופק מאצה מיוחדת כחלק ממנגנון ההתגוננות שלה מפני השמש והוא בעל פיגמנט אדמדם.",
                "יעילותו של האסטקסנטין הוכחה מחקרים והציגה השפעות פיזיולוגיות, המסייעות בשמירה על קרומי התא, מניעת תגובה חמצונית, בלימה של תהליכי הזדקנות, חידוש התא ושמירה על עור קורן ובריא."

            ]
        },
        {
            "title": "קצת מיתרונותיו של האסטקסנטין לפי ה – FDA:",
            "paragraphs":  [
                "מחזק מע' חיסון.",
                "תומך בשמירה על בריאות העיניים.",
                "שומר על בריאות המפרקים.",
                "שומר על תפקוד השרירים ומאיץ תהליכי שיקום שריר לאחר מאמץ.",
                "שומר ומשפר את מראה העור.",
                "שומר על בריאות מערכת הלב וכלי הדם.",
                "ועוד..."

            ]
        },
        {
            "title": "קצת מיתרונותיו של האסטקסנטין לפי ה – FDA:",
            "paragraph":  "אצלנו ב'טבע בקריה' תוכלו למצוא אסטקסנטין איכותי הנתמך מדעית."
        }
        
    ]
            
},
{
    "name": "חילבה",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633458967/product/article/hilbe_h28xpj.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraphs":  [
                "זרעיו המופלאים של צמח החילבה שמקורותיו במצרים ובהודו שימשו את היוונים כבר בימים ימימה. הזרעים צהובים ודמויי מעוין, אהובים ביותר במטבחים של התימנים, ההודים והאתיופים.",
                "את החילבה נמצא בצ'אטני ההודי, בעמבה ובמטבל הפיקנטי שהתימנים מפיקים ממנו.",
                "את הגרגרים משרים למשך שעתיים עד 4 שעות במים, לאחר מכן מסננים אותם ומקציפים עם מעט מים, הרבה לימון, כוסברה, מלח וזחוג תימני ירוק."
              
            ]
        },
        {
            "title": "לגרגירי החילבה סגולות רפואיות רבות",
            "paragraphs":  [
               "הם מצוינים להורדת רמות הסוכר בדם ומומלצים לסובלים מסוכרת (אפשר לשתות חליטת זרעים כדרך קבע)",
               "כמו כן הוא מעשיר חלב אם",
               "ומחזק את מע' העיכול",
               "ויש הטוענים שהוא יעיל נגד אימפוטנציה ומעורר חשק מיני.",
               "נותר לקוות שכל היתרונות הללו יעזרו לכם להתגבר על הריח שהוא מייצר.."

              
            ]
        }
       
        
    ]
        
    
},
{
    "name": "פינוי רעלים מהגוף (דיטוקס) - זרעי צ'יה וזרעי פשתן ",
    "imgUrl":"https://res.cloudinary.com/dlzwnajfq/image/upload/v1633458989/product/article/pishtan_fim4hm.jpg",
    "desc": [
        {
            "title": "פינוי רעלים מהגוף (דיטוקס)",
            "paragraph":  "לא צריך להיות דבר של פעם בשנה או תהליך חד פעמי ששעושים כשמרגישים קצת עייפות/ חוסר ריכוז/ בעיות שינה/ בעיות במע' עיכול וכו'.. פינוי רעלים אפשר גם לעשות כחלק בלתי נפרד משגרת החיים היומיומית הרגילה שלנו, ע'י הוספת הרגל קטן שיתמוך בפעילויות השונות של הגוף."
        },
        {
            "title": "זרעי צ'יה/ זרעי פשתן",
            "paragraphs":  [
                "כשלא טוחנים את הזרעים האלה מיוחסות להם תכונות מדהימות, הם מצפים את מערכת העיכול בשכבת מגן שיוצרת פעילות אנטי דלקתית ועוזרת לפצעים במידה ויש להגיע לריפוי מהיר יותר, הם מצמדים אליהם רעלים שיש בגוף וגם כולסטרול ומוציאים אותם מהגוף, ככה שעוזרים לפנות רעלים ולהוריד רמות כולסטרול, בנוסף מכיוון שהם לא מתפרקים בגוף הם יוצרים מצב של ספיחת מים לתוך המעיים וע'י כך משפרים יציאות (שלפעילות זו כשלעצמה בהחלט אפשר לקרוא פינוי רעלים).",
                "אז למה זה טוב?",
                "למצבי עצירות, כולסטרול גבוה, כיבי קיבה, צרבות ועוד..",
                "נ.ב לזרעים אלה במצבם הטחון יש גם תכונות מדהימות ואת זה נשאיר ליום אחר."

            ]
        },
        {
            "title": "אז איך להשתמש:",
            "paragraph":  "להשרות חצי כפית בכוס מים פושרים בערב, לכסות את הכוס ולשים את זה בפינה כלשהי עד הבוקר, בבוקר לשתות על קיבה ריקה. אפשר גם פעמיים ביום ואז בבוקר לאחר ששותים - משרים לערב ובערב לאחר ששותים - משרים לבוקר. עוד יתרון - 0 קלוריות! בהצלחה!"
        }
        
    ]   
},
{
    "name": "ג'לטין",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633459025/product/article/galetin_rlccki.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraphs":  [
                "על פי מומחים, הגורם העיקרי לכאבי מפרקים, רגליים וגב הוא יציבה (עמידה) לא נכונה, ולכן עליכם למצוא פתרון כדי לשפר את העמידה שלכם.",
                "מעבר לזה, הפוסט הזה נותן לכם מתכון לטיפול טבעי שיחזק את העצמות שלכם, ישכך את כאבי המפרקים, צוואר או גב בצורה יעילה ובנוסף יעזור לחיזוק שיער, ציפורניים ושיניים, למראה עור בריא ועוד. לכן אם אתם סובלים מסוגי בעיות אלו, תוכלו להפיק תועלת מהשימוש בו."
            ]
        },
        {
            "title": "ג'לטין",
            "paragraphs":  [
                "ג'לטין הוא חלבון קרישי שמופק בין השאר מעצמות ועורות של בעלי חיים, בעיקר מבקר ודגים (בחו'ל בעיקר מחזירים). משתמשים בו בעיקר כחומר מייצב בתעשיית המזון, בעיקר בתחום המגדנאות.",
                "אגב, המילה ג'ל היא למעשה נגזרת של ג'לטין.",
                "בזמן האחרון נעשו הרבה מחקרים על השפעת הג'לטין על גופנו והממצאים מדהימים!"
            ]
        },
        {
            "title": "כמה נקודות שכדאי לדעת",
            "paragraphs":  [
               "עור יפה ובריא – מכיוון שהג'לטין מהווה אבן בניין ליצירת קולגן, שהוא מרכיב עיקרי בעור ובגוף שלנו בכלל. נותן מראה מוצק, ועוזר לחידוש תאי העור. מתחיל דילדול ברמות הקולגן בסביבות שנות ה20 המאוחרות.",
               "שיניים, שיער וציפורניים – ג'לטין מכיל מינרלים כמו סידן, מגנזיום וזרחן שבונים שיניים, ציפורניים ושיער חזקים ושופעים יותר.",
               "הגנה על המפרקים – תגובה נפוצה מאוד להוספת ג'לטין לתזונה היא היעלמות כאבי מפרקים ובעיקר כאבים בברכיים, מחקרים על ספורטאים הראו יכולת החלמה מרהיבה לאחר תיסוף ג'לטין.",
               "חיזוק מע' עיכול – חומצת אמינו – גליצין – שנמצאת בג'לטין מעודדת הפרשת חומצות קיבה (שהרמות שלהן יורדות ככול שהגיל והמתח הנפשי עולים) ובכך מסייע להתליך העיכול – פירוק וקליטה טובים יותר של המזון"
               
            ]
        },
        {
            "title": "אז איך צורכים ג'לטין?",
            "paragraphs":  [
               "יש כל מיני תוספי ג'לטין יקרים בשוק שלא אמליץ עליהם כי זה גם עושק וגם חבל על הכסף שלכם. בכל מקרה אני אמליץ לכם ככה",
               "מרק ציר עצמות ",
               "מתכון לממתקי ג'לטין בריאים",
               "אבקת ג'לטין – עדיף אבקת דגים שהיא נחשבת לטהורה יותר. אופן שימוש: לשים כפית אבקת ג'לטין בכוס מים פושרים עד קרירים ולשתות מיד. כדאי להשתמש למשך חודש ולאחר מכן לעשות הפסקה של חודשיים ואז אפשר לעשות את זה שוב פעם. (את האבקה ניתן למצוא במרבית חנויות המזון ואפשר לרכוש אותה גם באינטרנט במחיר מוזל)."
            ]
        }
        
    ]     
},
{
    "name": "דלדול עצם - אוסטאופורוזיס",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633459070/product/article/osteoporosis_vrky2q.jpg",
    "desc": [
        {
            "title": "מזה? מה הגורמים? איזה מזונות כדאי ואיזה פחות? האם יש תוספי תזונה יעילים?",
            "paragraphs":  [
                "אז העצם מתחזקת ומגיעה לצפיפות מקסימלית עד גיל 35, לאחר מכן המצב נשאר פחות או יותר כמו שהוא עד גיל 45 ומאז חל תהליך איטי ונורמאלי של איבוד עצם. עוד פעם, זה נורמאלי. הבעיה מתחילה כאשר תהליך איבוד העצם מואץ, אז הופכות העצמות לחלשות ושבירות. לרוע המזל, בד'כ אין סימני אזהרה מוקדמים - עד לשלב שבו מתרחשת פגיעה כמו נפילה קטנה שגורמת לשבר, כאבי גב עקב פגיעה בחוליות וכו'.",
                "הבשורה הטובה היא - שיש הרבה מה לעשות בעניין ע'י איזון הורמונלי, איזון מע' חיסון, תזונה נכונה ופעילות גופנית תחת עומס (שמעודדת אפילו יצירת תאי עצם!).",
                "חשוב תמיד לשמור על בריאות העצם גם ברמה השוטפת בלי שום קשר, אבל אם היציבה שלך קצת שפופה, נשברה איזו עצם בקלות או שהתחילו כאבי גב וגפיים אז כדאי לשים לב קצת יותר. תמיד עדיף לא להגיע לזה מאשר להגיע לזה ואז לנסות לטפל. חכם עיניו בראשו."
            ]
        },
        {
            "title": "אז הגורמים העיקריים",
            "paragraph":  "חוסר פעילות גופנית, תזונה לקויה/בעיות ספיגה, נטילת הורמונים, היעדר חשיפה לשמש, מתח נפשי ממושך, סוכרת, היפר פעילות של בלוטת התריס."
        },
        {
            "title": "נגיעה קטנה בתזונה",
            "paragraphs":  [
                "חשוב לאכול-",
                "ירקות עליים - מכילים בין השאר כלורופיל, ויטמיני C ו-K שחשובים לשמירה על בריאות העצמות.",
                "אגוזים - מכילים שומנים, ויטמינים ומינרלים חשובים, בניהם יש את המגנזיום שהוא חיוני לתפקוד תקין של העצמות.",
                "ברוקולי - ירק על! מכיל בין השאר ויטמיני C ו-K ומינרלים - סידן ומגנזיום, אלו ויטמינים ומינרלים שחשובים מאוד לבריאות העצם.",
                "סלמון - עשיר בשומנים טובים, ויטמין C, סידן ומגנזיום.",
                "ועוד כמו - אצות, שקדים, שעועית שחורה, עדשים, יוגורט ביו, מוצרי סויה מותססים וכו'",
                "עדיף להימנע או להמעיט-",
                "סוכר לבן, דגנים מעובדים, משקאות ממותקים, מלח (באופן כללי, עדיף לצרוך את מלח 'ההימלאיה', מלח בצבע ורוד אדמדם - עשיר ביוד ועוד מינרלים חשובים שאין במלח הרגיל), להפחית בקפאין ומשקאות אלכוהוליים."

            ]
        },
        {
            "title": "תוספי תזונה לחיזוק העצמות",
            "paragraphs":  [
                "ויטמין K, ויטמין C, סידן, מגנזיום, חומצות שומן חיוניות, סטרונציום.",
                "מי שרוצה מינונים, זה תלוי מצב - אז אפשר לשלוח הודעה בפרטי.",
                "מי שידוע לו/ה על רגישות כלשהי או צורך/ת תרופות - להתייעץ עם רופא מוסמך לפני צריכה."
            ]
        }
        
    ]
          
},
{
    "name": "עלי זית",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633459093/product/article/oliv_leaf_wbbrnj.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraph":  "עוד משחר ההיסטוריה ברחבי אזור הים התיכון (כנען, מצרים, יוון ורומי העתיקה), היו עלי עץ הזית בשימוש רפואי במצבים של שיעול, חום, בעיות עור שונות, חולשה ועוד. בתקופות מאוחרות יותר העלים כבר היו מוכרים היטב לטיפול בסוכרת, בעיות לב ויתר לחץ דם."
        },
        {
            "title": "תכונות עיקריות",
            "paragraphs":  [
                "מרגיע",
                "מוריד לחץ דם",
                "מפחית רמות כולסטרול שומנים בדם",
                "מחזק עיכול וספיגה",
                "מסדיר קצב לב",
                "מגביר ייצור והפרשת מרה"
            ]
        },
        {
            "title": "מומלץ להשתמש במצבים הבאים",
            "paragraphs":  [
                "רמות גבוהות של שומנים בדם",
                "סוכרת",
                "יתר לחץ דם",
                "הפרעות בקצב לב",
                "חרדות/חוסר שקט/דאגות",
                "כאבי ראש",
                "קשיי עיכול וספיגה.",
                "שימו לב! יש להזהר במקרים של עודף חומציות וכיבי קיבה."
            ]
        },
        {
            "title": "אופן שימוש",
            "paragraphs":  [
               "להרתיח 5/10 עלי זית בפינג'אן למשך 5/10 דקות על מנת למצות את מיטב החומרים הפעילים בעלים.",
               "מי שאוהב מתוק - אפשר להוסיף קצת דבש.",
               "מינון: 2-4 פעמים ביום."
            ]
        }
        
    ]
        
   
},
{
    "name": "זעפרן",
    "imgUrl": "https://res.cloudinary.com/dlzwnajfq/image/upload/v1633628591/product/article/WhatsApp_Image_2021-10-04_at_10.23.01_bcerxh.jpg",
    "desc": [
        {
            "title": "הידעת?",
            "paragraphs": [
                "מקור המילה זעפרן הוא במילה הערבית 'אספר' שפירושה צהוב.",
                "חוטי הזעפרן הם למעשה צלקות מפרחי הכרכום שנלקטות בתהליך ידני מייגע ומכאן מחירו היקר. כדי להפיק חצי קילוגרמים של התבלין יש ללקט צלקות מ-כאלף פרחים לפחות (!). הפרחים גדלים בהודו, ספרד ובאגן הים התיכון.",
                "כבר בימי קדם השתמשו בתבלין לצרכי ריפוי, בישום וקוסמטיקה.",
                "הזעפרן בעל טעם מעודן, צובע את המאכלים בצבע זהוב ומשתלב היטב בקדירות בקר, באורז הודי, בריזוטו ובמרקי דגים צרפתיים.",
                "ברפואה העממית משמש הזעפרן כנגד בעיות בעיכול, משכך כאבי ווסת ומהווה פתרון נגד נדודי שינה, ניתן פעמים רבות כטיפול תומך לטיפול נגד דיכאון, משפר תפקוד מיני אצל גברים ונשים ומשכך כאבים."
            ]
        }
       
        
    ]
        
   
}


